Repository: common-repository/booking-event
Catalog: booking-event-*.po
Languages: it_it, nl_nl

source: Send mail to partecipants
nl_nl: Iedereen de e-mail sturen

source: Subject
nl_nl: Onderwerp

source: Message
nl_nl: Bericht

source: Send
it_it: Invia
nl_nl: Verzenden

source: Registrered users for this event:
it_it: Utenti registrati per questo evento
nl_nl: Ingeschreven gebruikers voor dit evenement:

source: in total
it_it: in totale
nl_nl: in totaal

source: No registered users for this event.
it_it: Nessun utente registrato a questo evento
nl_nl: Er zijn geen gebruikers ingeschreven voor dit evenement.

source: Last bookable events
it_it: Ultimi eventi prenotabili
nl_nl: Laatst geboekte evenementen

source: If you want to register for this event, click on the following link after login.
it_it: Se vuoi prenotarti per questo evento, clicca al seguente link dopo il login.
nl_nl: Om je in te schrijven voor dit evenement moet u na het inloggen op deze link klikken.

source: Register!
it_it: Prenotati!
nl_nl: Inschrijven!

source: If you want to unregister from this event, click on the following link after login.
it_it: Se vuoi annullare la prenotazione da questo evento clicca il seguente link dopo il login.
nl_nl: Als je jezelf wilt uitschrijven voor dit evenement, klik dan op de volgende link na het inloggen.

source: Unregister!
it_it: Annulla prenotazione!
nl_nl: Uitschrijven!

source: bookable event
it_it: Evento prenotabile
nl_nl: Evenement

source: thank you for the registration!
it_it: Grazie per la tua prenotazione
nl_nl: Bedankt voor het inschrijven!

source: Booking Event
it_it: Prenotazione Eventi
nl_nl: Inschrijven bij dit evenement

source: User
it_it: Utente
nl_nl: Gebruiker

source: is booking at event
it_it: prenotato all'evento
nl_nl: Inschrijven bij dit evenement

source: you are already registered!
it_it: sei gia' prenotato
nl_nl: Je hebt je reeds ingeschreven!

source: You must be logged in to register for this event!
it_it: Devi essere loggato per registrarti a questo evento!
nl_nl: Je moet aangemeld zijn om je in te kunnen schrijven voor dit evenement!

source: you have never been registered for this event!
it_it: Non sei mai stasto registrato per questo evento!
nl_nl: Je hebt je nog niet ingeschreven voor dit evenement!

source: Cancel Booking
it_it: Cancella prenotazione
nl_nl: Inschrijven bij dit evenement

source: Tot
nl_nl: Totaal

source: Users
it_it: Utenti
nl_nl: Gebruikers

source: have cancelled booking for event
it_it: Disdetta prenotazione per l'evento
nl_nl: heeft zich afgemeld

source: You must be logged in to unregister from this event!
it_it: Devi essere loggato per disdire le prenotazione!
nl_nl: U moet aangemeld zijn om uit te schrijven voor dit evenement!

source: No registered users
it_it: Nessun utente prenotato
nl_nl: Geen ingeschreven gebruikers

source: Protected post
it_it: Post protetto
nl_nl: Beschermd bericht

source: Title
it_it: Titolo
nl_nl: Titel

source: Number of posts to show
it_it: Numero di post da mostrare
nl_nl: Aantal te tonen berichten

source: (at most 10)
it_it: (al massimo 10)
nl_nl: (maximaal 10)
