Repository: common-repository/booking-event
Catalog: lang/bookable-events-*.po
Languages: it_it

source: Last bookable events
it_it: Ultimi eventi prenotabili

source: If you want to register for this event, click on the following link after login.
it_it: Se vuoi prenotarti per questo evento, clicca sul seguente link dopo aver effettuato il login.

source: Register!
it_it: PRENOTATI!

source: If you want to unregister from this event, click on the following link after login.
it_it: Se vuoi disdire la prenotazione da questo evento, clicca sul seguente link dopo aver effettuato il login.

source: Unregister!
it_it: DISDICI PRENOTAZIONE!

source: bookable event
it_it: evento prenotabile

source: thank you for the registration!
it_it: grazie per la prenotazione!

source: Registrered users for this event:
it_it: Utenti prenotati per questo evento:

source: in total
it_it: in totale

source: No registered users for this event.
it_it: Nessun utente prenotato per questo evento.

source: you are already registered!
it_it: sei già prenotato!

source: You must be logged in to register for this event!
it_it: Devi aver effettuato il login per prenotarti a questo evento!

source: you have never been registered for this event!
it_it: non sei mai stato prenotato per questo evento!

source: you have been unregistered!
it_it: Hai disdetto la prenotazione!

source: You must be logged in to unregister from this event!
it_it: Devi aver effettuato il login per disdire la prenotazione da questo evento!

source: No registered users
it_it: Nessun utente prenotato

source: Protected post
it_it: Post protetto

source: Title
it_it: Titolo

source: Number of posts to show
it_it: Numero di post da mostrare

source: (at most 10)
it_it: (alpiù 10)
